Repository: raindropio/ios
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, nl, pl, pt, ru

source: Rename group
de: Gruppe umbenennen
es: Renombrar grupo
fr: Renommer le groupe
it: Rinomina gruppo
ja: グループ名を変更
nl: Groep hernoemen
pl: Zmień nazwę grupy
pt: Renomear grupo
ru: Переименовать группу

source: Request timeout
de: Zeitüberschreitung
es: Tiempo de espera agotado
fr: Délai d'attente dépassé
it: Timeout della richiesta
ja: リクエストがタイムアウトしました
nl: Verzoek time-out
pl: Przekroczono czas żądania
pt: Tempo limite da requisição
ru: Превышено время ожидания

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Reimposta
ja: リセット
nl: Resetten
pl: Resetuj
pt: Redefinir
ru: Сбросить

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
nl: Herstellen
pl: Przywróć
pt: Restaurar
ru: Восстановить

source: Retry failed
de: Fehlgeschlagene erneut versuchen
es: Reintentar fallidos
fr: Réessayer les échecs
it: Riprova i falliti
ja: 失敗したものを再試行
nl: Mislukte opnieuw proberen
pl: Ponów nieudane
pt: Tentar novamente os que falharam
ru: Повторить неудавшиеся

source: Safari Extension
de: Safari-Erweiterung
es: Extensión de Safari
fr: Extension Safari
it: Estensione Safari
ja: Safari拡張機能
nl: Safari-extensie
pl: Rozszerzenie Safari
pt: Extensão do Safari
ru: Расширение Safari

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить

source: Save ${file} to Raindrop.io
de: ${file} in Raindrop.io speichern
es: Guardar ${file} en Raindrop.io
fr: Enregistrer ${file} dans Raindrop.io
it: Salva ${file} in Raindrop.io
ja: ${file}をRaindrop.ioに保存
nl: ${file} opslaan in Raindrop.io
pl: Zapisz ${file} w Raindrop.io
pt: Salvar ${file} no Raindrop.io
ru: Сохранить ${file} в Raindrop.io

source: Save a URL to Raindrop.io
de: Eine URL in Raindrop.io speichern
es: Guardar una URL en Raindrop.io
fr: Enregistrer une URL dans Raindrop.io
it: Salva un URL in Raindrop.io
ja: URLをRaindrop.ioに保存
nl: Een URL opslaan in Raindrop.io
pl: Zapisz URL w Raindrop.io
pt: Salvar uma URL no Raindrop.io
ru: Сохранить URL в Raindrop.io

source: Save File
de: Datei speichern
es: Guardar archivo
fr: Enregistrer le fichier
it: Salva file
ja: ファイルを保存
nl: Bestand opslaan
pl: Zapisz plik
pt: Salvar arquivo
ru: Сохранить файл

source: Save Web Pages, Books & Highlights
de: Webseiten, Bücher & Markierungen speichern
es: Guarda páginas web, libros y resaltados
fr: Sauvegardez pages web, livres et surlignages
it: Salva pagine web, libri ed evidenziazioni
ja: ウェブページ、書籍、ハイライトを保存
nl: Bewaar webpagina's, boeken & markeringen
pl: Zapisuj strony, książki i wyróżnienia
pt: Salve páginas web, livros e destaques
ru: Сохраняйте веб-страницы, книги и цитаты

source: Saved something for later? Reminders resurface your bookmarks at the right time
de: Etwas für später gespeichert? Erinnerungen bringen deine Lesezeichen zur richtigen Zeit zurück
es: ¿Guardaste algo para después? Los recordatorios traen tus marcadores de vuelta en el momento justo
fr: Quelque chose à revoir plus tard ? Les rappels font resurgir vos signets au bon moment
it: Hai salvato qualcosa per dopo? I promemoria riportano i tuoi segnalibri al momento giusto
ja: 後で見ようと保存した？リマインダーが適切なタイミングでブックマークを再表示します
nl: Iets bewaard voor later? Herinneringen brengen je bladwijzers op het juiste moment terug
pl: Zapisałeś coś na później? Przypomnienia przywrócą zakładki we właściwym momencie
pt: Salvou algo para depois? Lembretes trazem seus favoritos de volta na hora certa
ru: Сохранили на потом? Напоминания вернут закладки в нужный момент

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
nl: Zoeken
pl: Szukaj
pt: Pesquisar
ru: Поиск

source: Search by Content
de: Nach Inhalt suchen
es: Buscar por contenido
fr: Rechercher par contenu
it: Cerca per contenuto
ja: コンテンツで検索
nl: Zoeken op inhoud
pl: Szukaj według treści
pt: Pesquisar por conteúdo
ru: Поиск по содержимому

source: Search through the entire content of every page and PDF
de: Durchsuchen die gesamten Inhalt jeder Seite und PDF
es: Busca en todo el contenido de cada página y PDF
fr: Recherchez dans l'intégralité du contenu de chaque page et PDF
it: Cerca nell'intero contenuto di ogni pagina e PDF
ja: すべてのページとPDFの全文を検索
nl: Doorzoek de volledige inhoud van elke pagina en PDF
pl: Przeszukuj całą zawartość każdej strony i PDF
pt: Pesquise em todo o conteúdo de cada página e PDF
ru: Поиск по всему содержимому каждой страницы и PDF

source: Search through the entire content of the pages you've saved
de: Durchsuchen die gesamten Inhalt der gespeicherten Seiten
es: Busca en todo el contenido de las páginas que has guardado
fr: Recherchez dans l'intégralité du contenu des pages sauvegardées
it: Cerca nell'intero contenuto delle pagine che hai salvato
ja: 保存したページの全文を検索
nl: Doorzoek de volledige inhoud van opgeslagen pagina's
pl: Przeszukuj całą zawartość zapisanych stron
pt: Pesquise em todo o conteúdo das páginas salvas
ru: Поиск по всему содержимому сохранённых страниц

source: Search through the entire content of the pages you’ve saved
de: Durchsuchen die gesamten Inhalt der gespeicherten Seiten
es: Busca en todo el contenido de las páginas que has guardado
fr: Recherchez dans l'intégralité du contenu des pages sauvegardées
it: Cerca nell'intero contenuto delle pagine che hai salvato
ja: 保存したページの全文を検索
nl: Doorzoek de volledige inhoud van opgeslagen pagina's
pl: Przeszukuj całą zawartość zapisanych stron
pt: Pesquise em todo o conteúdo das páginas salvas
ru: Поиск по всему содержимому сохранённых страниц

source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
ja: 選択
nl: Selecteren
pl: Zaznacz
pt: Selecionar
ru: Выбрать

source: Select all
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
nl: Alles selecteren
pl: Zaznacz wszystko
pt: Selecionar tudo
ru: Выбрать все

source: Select billing cycle
de: Abrechnungszeitraum wählen
es: Seleccionar ciclo de facturación
fr: Choisir le cycle de facturation
it: Seleziona ciclo di fatturazione
ja: 請求サイクルを選択
nl: Kies factureringscyclus
pl: Wybierz okres rozliczeniowy
pt: Selecionar ciclo de cobrança
ru: Выберите период оплаты

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
nl: Instellingen
pl: Ustawienia
pt: Configurações
ru: Настройки

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
nl: Delen
pl: Udostępnij
pt: Compartilhar
ru: Поделиться

source: Share collection
de: Sammlung teilen
es: Compartir colección
fr: Partager la collection
it: Condividi collezione
ja: コレクションを共有
nl: Collectie delen
pl: Udostępnij kolekcję
pt: Compartilhar coleção
ru: Поделиться коллекцией

source: Share collection with the entire web. Sign-up is not required. [Learn more](https://help.raindrop.io/public-page/)
de: Teile die Sammlung mit dem gesamten Web. Registrierung nicht erforderlich. [Mehr erfahren](https://help.raindrop.io/public-page/)
es: Comparte la colección con toda la web. No se requiere registro. [Más información](https://help.raindrop.io/public-page/)
fr: Partagez la collection avec le web entier. Inscription non requise. [En savoir plus](https://help.raindrop.io/public-page/)
it: Condividi la collezione con tutto il web. Registrazione non necessaria. [Scopri di più](https://help.raindrop.io/public-page/)
ja: コレクションをウェブ全体と共有。登録不要。[詳しく見る](https://help.raindrop.io/public-page/)
nl: Deel de collectie met het hele web. Registratie niet vereist. [Meer informatie](https://help.raindrop.io/public-page/)
pl: Udostępnij kolekcję w całym internecie. Rejestracja nie jest wymagana. [Dowiedz się więcej](https://help.raindrop.io/public-page/)
pt: Compartilhe a coleção com toda a web. Cadastro não necessário. [Saiba mais](https://help.raindrop.io/public-page/)
ru: Поделитесь коллекцией со всем интернетом. Регистрация не требуется. [Подробнее](https://help.raindrop.io/public-page/)

source: Share Extension
de: Teilen-Erweiterung
es: Extensión de compartir
fr: Extension de partage
it: Estensione di condivisione
ja: 共有エクステンション
nl: Deel-extensie
pl: Rozszerzenie udostępniania
pt: Extensão de compartilhamento
ru: Расширение «Поделиться»

source: Share invitation link
de: Einladungslink teilen
es: Compartir enlace de invitación
fr: Partager le lien d'invitation
it: Condividi link di invito
ja: 招待リンクを共有
nl: Uitnodigingslink delen
pl: Udostępnij link zaproszenia
pt: Compartilhar link de convite
ru: Поделиться ссылкой-приглашением

source: Share this link with the person you want to invite to the collection. Please note, this link can only be used once and will expire in a week.
de: Teilen du diesen Link mit der Person, die du zur Sammlung einladen möchten. Bitte beachten Sie, dieser Link kann nur einmal verwendet werden und läuft nach einer Woche ab.
es: Comparte este enlace con la persona que deseas invitar a la colección. Ten en cuenta que este enlace solo se puede usar una vez y caducará en una semana.
fr: Partagez ce lien avec la personne que vous souhaitez inviter dans la collection. Veuillez noter que ce lien ne peut être utilisé qu'une seule fois et expirera dans une semaine.
it: Condividi questo link con la persona che vuoi invitare nella collezione. Nota: questo link può essere usato solo una volta e scadrà tra una settimana.
ja: コレクションに招待したい人にこのリンクを共有してください。 このリンクは1回のみ使用可能で、1週間後に期限切れになります。
nl: Deel deze link met de persoon die je wilt uitnodigen voor de collectie. Let op: deze link kan slechts één keer worden gebruikt en verloopt na een week.
pl: Udostępnij ten link osobie, którą chcesz zaprosić do kolekcji. Pamiętaj, ten link może być użyty tylko raz i wygaśnie za tydzień.
pt: Compartilhe este link com a pessoa que deseja convidar para a coleção. Observe que este link só pode ser usado uma vez e expirará em uma semana.
ru: Поделитесь этой ссылкой с человеком, которого хотите пригласить в коллекцию. Обратите внимание: эта ссылка может быть использована только один раз и действует одну неделю.

source: Sharing
de: Teilen
es: Compartir
fr: Partage
it: Condivisione
ja: 共有
nl: Delen
pl: Udostępnianie
pt: Compartilhamento
ru: Общий доступ

source: Show fields:
de: Felder anzeigen:
es: Mostrar campos:
fr: Afficher les champs :
it: Mostra campi:
ja: 表示するフィールド:
nl: Velden tonen:
pl: Pokaż pola:
pt: Mostrar campos:
ru: Показать поля:

source: Sign up
de: Registrieren
es: Registrarse
fr: S'inscrire
it: Registrati
ja: サインアップ
nl: Registreren
pl: Zarejestruj się
pt: Cadastrar-se
ru: Зарегистрироваться

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
it: Ordina
ja: 並べ替え
nl: Sorteren
pl: Sortuj
pt: Ordenar
ru: Сортировка

source: Sort By
de: Sortieren nach
es: Ordenar por
fr: Trier par
it: Ordina per
ja: 並べ替え
nl: Sorteren op
pl: Sortuj wg
pt: Ordenar por
ru: Сортировать по

source: Sort collections
de: Sammlungen sortieren
es: Ordenar colecciones
fr: Trier les collections
it: Ordina collezioni
ja: コレクションを並べ替え
nl: Collecties sorteren
pl: Sortuj kolekcje
pt: Ordenar coleções
ru: Сортировать коллекции

source: Sort Order
de: Sortierreihenfolge
es: Orden
fr: Ordre de tri
it: Ordinamento
ja: 並び順
nl: Sorteervolgorde
pl: Kolejność
pt: Ordem
ru: Порядок сортировки

source: Sort tags
de: Tags sortieren
es: Ordenar etiquetas
fr: Trier les tags
it: Ordina tag
ja: タグを並べ替え
nl: Tags sorteren
pl: Sortuj tagi
pt: Ordenar tags
ru: Сортировать теги

source: Starting from %@/month. Enabled on all platforms. Cancel anytime.
de: Ab %@/Monat. Auf allen Plattformen verfügbar. Jederzeit kündbar.
es: Desde %@/mes. Disponible en todas las plataformas. Cancela cuando quieras.
fr: À partir de %@/mois. Disponible sur toutes les plateformes. Annulable à tout moment.
it: A partire da %@/mese. Disponibile su tutte le piattaforme. Disdici quando vuoi.
ja: %@/月から。すべてのプラットフォームで利用可能。いつでもキャンセルできます。
nl: Vanaf %@/maand. Beschikbaar op alle platforms. Altijd opzegbaar.
pl: Od %@/miesiąc. Dostępne na wszystkich platformach. Anuluj w dowolnym momencie.
pt: A partir de %@/mês. Disponível em todas as plataformas. Cancele quando quiser.
ru: От %@/месяц. Доступно на всех платформах. Отмена в любое время.

source: Subscribe Now
de: Jetzt abonnieren
es: Suscríbete ahora
fr: S'abonner maintenant
it: Abbonati ora
ja: 今すぐ登録
nl: Nu abonneren
pl: Subskrybuj teraz
pt: Assinar agora
ru: Подписаться

source: Subscription
de: Abonnement
es: Suscripción
fr: Abonnement
it: Abbonamento
ja: サブスクリプション
nl: Abonnement
pl: Subskrypcja
pt: Assinatura
ru: Подписка

source: Sunset
de: Sonnenuntergang
es: Atardecer
fr: Crépuscule
it: Tramonto
ja: サンセット
nl: Zonsondergang
pl: Zachód słońca
pt: Pôr do sol
ru: Закат

source: The collection has been deleted or you do not have enough permissions to view it
de: Die Sammlung wurde gelöscht oder du haben nicht genügend Berechtigungen, um sie anzuzeigen
es: La colección ha sido eliminada o no tienes permisos suficientes para verla
fr: La collection a été supprimée ou vous n'avez pas les permissions nécessaires pour la voir
it: La collezione è stata eliminata o non hai i permessi necessari per visualizzarla
ja: コレクションが削除されたか、表示する権限がありません
nl: De collectie is verwijderd of je hebt niet genoeg rechten om deze te bekijken
pl: Kolekcja została usunięta lub nie masz wystarczających uprawnień, aby ją wyświetlić
pt: A coleção foi excluída ou você não tem permissões suficientes para visualizá-la
ru: Коллекция была удалена или у вас недостаточно прав для её просмотра

source: This action will delete collection and all nested collections. Items will be moved to Trash.
de: Diese Aktion löscht die Sammlung und alle verschachtelten Sammlungen. Elemente werden in den Papierkorb verschoben.
es: Esta acción eliminará la colección y todas las colecciones anidadas. Los elementos se moverán a la papelera.
fr: Cette action supprimera la collection et toutes les collections imbriquées. Les éléments seront déplacés dans la corbeille.
it: Questa azione eliminerà la collezione e tutte le collezioni annidate. Gli elementi verranno spostati nel cestino.
ja: このアクションはコレクションとすべてのネストされたコレクションを削除します。 アイテムはゴミ箱に移動されます。
nl: Deze actie verwijdert de collectie en alle geneste collecties. Items worden naar de prullenbak verplaatst.
pl: Ta akcja usunie kolekcję i wszystkie zagnieżdżone kolekcje. Elementy zostaną przeniesione do kosza.
pt: Esta ação excluirá a coleção e todas as coleções aninhadas. Os itens serão movidos para a lixeira.
ru: Это действие удалит коллекцию и все вложенные коллекции. Элементы будут перемещены в корзину.

source: Thumbnail
de: Vorschaubild
es: Miniatura
fr: Vignette
it: Miniatura
ja: サムネイル
nl: Miniatuur
pl: Miniaturka
pt: Miniatura
ru: Миниатюра

source: Thumbnail left
de: Vorschaubild links
es: Miniatura a la izquierda
fr: Vignette à gauche
it: Miniatura a sinistra
ja: サムネイル左
nl: Miniatuur links
pl: Miniaturka po lewej
pt: Miniatura à esquerda
ru: Миниатюра слева

source: Thumbnail right
de: Vorschaubild rechts
es: Miniatura a la derecha
fr: Vignette à droite
it: Miniatura a destra
ja: サムネイル右
nl: Miniatuur rechts
pl: Miniaturka po prawej
pt: Miniatura à direita
ru: Миниатюра справа

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
nl: Titel
pl: Tytuł
pt: Título
ru: Название

source: Title (A to Z)
de: Titel (A bis Z)
es: Título (A a Z)
fr: Titre (A à Z)
it: Titolo (A a Z)
ja: タイトル (A→Z)
nl: Titel (A tot Z)
pl: Tytuł (od A do Z)
pt: Título (A a Z)
ru: Название (от А до Я)

source: Title (optional, auto-detected from file)
de: Titel (optional, wird automatisch erkannt)
es: Título (opcional, se detecta automáticamente)
fr: Titre (optionnel, détecté automatiquement)
it: Titolo (opzionale, rilevato automaticamente)
ja: タイトル（任意、ファイルから自動検出）
nl: Titel (optioneel, automatisch gedetecteerd)
pl: Tytuł (opcjonalnie, wykrywany automatycznie)
pt: Título (opcional, detectado automaticamente)
ru: Название (необязательно, определяется автоматически)

source: Title (optional, auto-detected from page)
de: Titel (optional, wird automatisch erkannt)
es: Título (opcional, se detecta automáticamente)
fr: Titre (optionnel, détecté automatiquement)
it: Titolo (opzionale, rilevato automaticamente)
ja: タイトル（任意、ページから自動検出）
nl: Titel (optioneel, automatisch gedetecteerd)
pl: Tytuł (opcjonalnie, wykrywany automatycznie)
pt: Título (opcional, detectado automaticamente)
ru: Название (необязательно, определяется автоматически)

source: Title (Z to A)
de: Titel (Z bis A)
es: Título (Z a A)
fr: Titre (Z à A)
it: Titolo (Z a A)
ja: タイトル (Z→A)
nl: Titel (Z tot A)
pl: Tytuł (od Z do A)
pt: Título (Z a A)
ru: Название (от Я до А)

source: Transfer existing bookmarks & automatically sync favorites from 1000+ websites
de: Bestehende Lesezeichen übertragen und Favoriten von 1000+ Websites automatisch synchronisieren
es: Transfiere marcadores existentes y sincroniza automáticamente favoritos de más de 1000 sitios web
fr: Transférez vos signets existants et synchronisez automatiquement les favoris de plus de 1000 sites
it: Trasferisci i segnalibri esistenti e sincronizza automaticamente i preferiti da oltre 1000 siti
ja: 既存のブックマークを移行し、1000以上のウェブサイトからお気に入りを自動同期
nl: Breng bestaande bladwijzers over en synchroniseer automatisch favorieten van 1000+ websites
pl: Przenieś istniejące zakładki i automatycznie synchronizuj ulubione z ponad 1000 stron
pt: Transfira favoritos existentes e sincronize automaticamente de mais de 1000 sites
ru: Перенесите существующие закладки и автоматически синхронизируйте избранное с 1000+ сайтов

source: Trash
de: Papierkorb
es: Papelera
fr: Corbeille
it: Cestino
ja: ゴミ箱
nl: Prullenbak
pl: Kosz
pt: Lixeira
ru: Корзина

source: Try again
de: Erneut versuchen
es: Intentar de nuevo
fr: Réessayer
it: Riprova
ja: 再試行
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt: Tentar novamente
ru: Попробовать снова

source: Two-Factor Auth
de: Zwei-Faktor-Authentifizierung
es: Autenticación de dos factores
fr: Authentification à deux facteurs
it: Autenticazione a due fattori
ja: 二要素認証
nl: Tweefactorauthenticatie
pl: Uwierzytelnianie dwuskładnikowe
pt: Autenticação de dois fatores
ru: Двухфакторная авторизация

source: Unable to save copy after several failed attempts
de: Kopie konnte nach mehreren Versuchen nicht gespeichert werden
es: No se pudo guardar la copia después de varios intentos fallidos
fr: Impossible d'enregistrer la copie après plusieurs tentatives
it: Impossibile salvare la copia dopo diversi tentativi falliti
ja: 複数回の試行後もコピーを保存できませんでした
nl: Kan kopie niet opslaan na meerdere mislukte pogingen
pl: Nie udało się zapisać kopii po kilku nieudanych próbach
pt: Não foi possível salvar a cópia após várias tentativas
ru: Не удалось сохранить копию после нескольких попыток

source: Unfortunately, we cannot recognize the content you want to save
de: Leider können wir den Inhalt, den du speichern möchten, nicht erkennen
es: Lamentablemente, no podemos reconocer el contenido que deseas guardar
fr: Malheureusement, nous ne pouvons pas reconnaître le contenu que vous souhaitez enregistrer
it: Purtroppo non riusciamo a riconoscere il contenuto che vuoi salvare
ja: 保存しようとしているコンテンツを認識できません
nl: Helaas kunnen we de content die je wilt opslaan niet herkennen
pl: Niestety nie możemy rozpoznać treści, którą chcesz zapisać
pt: Infelizmente, não conseguimos reconhecer o conteúdo que você deseja salvar
ru: Не удалось распознать содержимое для сохранения

source: Universal links
de: Universelle Links
es: Enlaces universales
fr: Liens universels
it: Link universali
ja: ユニバーサルリンク
nl: Universele links
pl: Linki uniwersalne
pt: Links universais
ru: Универсальные ссылки

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
nl: Onbekend
pl: Nieznany
pt: Desconhecido
ru: Неизвестно

source: Unknown error
de: Unbekannter Fehler
es: Error desconocido
fr: Erreur inconnue
it: Errore sconosciuto
ja: 不明なエラー
nl: Onbekende fout
pl: Nieznany błąd
pt: Erro desconhecido
ru: Неизвестная ошибка

source: Unknown status. Please tap Restore later
de: Unbekannter Status. Bitte tippen du später auf Wiederherstellen
es: Estado desconocido. Toca Restaurar más tarde
fr: Statut inconnu. Veuillez appuyer sur Restaurer plus tard
it: Stato sconosciuto. Tocca Ripristina più tardi
ja: 不明なステータスです。後で復元をタップしてください
nl: Onbekende status. Tik later op Herstellen
pl: Nieznany status. Stuknij Przywróć później
pt: Status desconhecido. Toque em Restaurar mais tarde
ru: Неизвестный статус. Нажмите Восстановить позже

source: Unlimited collections
de: Unbegrenzte Sammlungen
es: Colecciones ilimitadas
fr: Collections illimitées
it: Collezioni illimitate
ja: コレクション無制限
nl: Onbeperkte collecties
pl: Nieograniczone kolekcje
pt: Coleções ilimitadas
ru: Без лимита коллекций

source: Unlimited devices
de: Unbegrenzte Geräte
es: Dispositivos ilimitados
fr: Appareils illimités
it: Dispositivi illimitati
ja: デバイス無制限
nl: Onbeperkte apparaten
pl: Nieograniczone urządzenia
pt: Dispositivos ilimitados
ru: Без лимита устройств

source: Unlimited highlights
de: Unbegrenzte Markierungen
es: Resaltados ilimitados
fr: Surlignages illimités
it: Evidenziazioni illimitate
ja: ハイライト無制限
nl: Onbeperkte markeringen
pl: Nieograniczone wyróżnienia
pt: Destaques ilimitados
ru: Без лимита цитат

source: Unlimited items
de: Unbegrenzte Elemente
es: Elementos ilimitados
fr: Éléments illimités
it: Elementi illimitati
ja: アイテム無制限
nl: Onbeperkte items
pl: Nieograniczone elementy
pt: Itens ilimitados
ru: Без лимита элементов

source: Unmark ${bookmarks} as favorite
de: ${bookmarks} als Favorit entfernen
es: Desmarcar ${bookmarks} como favorito
fr: Retirer ${bookmarks} des favoris
it: Rimuovi ${bookmarks} dai preferiti
ja: ${bookmarks}をお気に入りから削除
nl: ${bookmarks} als favoriet verwijderen
pl: Usuń ${bookmarks} z ulubionych
pt: Desmarcar ${bookmarks} como favorito
ru: Убрать ${bookmarks} из избранного

source: Unmark Bookmarks as Favorite
de: Lesezeichen als Favorit entfernen
es: Desmarcar marcadores como favoritos
fr: Retirer le statut favori des signets
it: Rimuovi preferito dai segnalibri
ja: ブックマークのお気に入りを解除
nl: Bladwijzers als favoriet verwijderen
pl: Odznacz zakładki jako ulubione
pt: Desmarcar marcadores como favoritos
ru: Убрать закладки из избранного

source: Unsorted
de: Unsortiert
es: Sin clasificar
fr: Non trié
it: Non ordinati
ja: 未整理
nl: Ongesorteerd
pl: Nieposortowane
pt: Não classificados
ru: Несортированные

source: Update
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
it: Aggiorna
ja: 更新
nl: Bijwerken
pl: Zaktualizuj
pt: Atualizar
ru: Обновить

source: Upload 10 GB of files each month
de: 10 GB Dateien pro Monat hochladen
es: Sube 10 GB de archivos cada mes
fr: Téléchargez 10 Go de fichiers par mois
it: Carica 10 GB di file ogni mese
ja: 毎月10GBのファイルをアップロード
nl: Upload 10 GB aan bestanden per maand
pl: Przesyłaj 10 GB plików każdego miesiąca
pt: Envie 10 GB de arquivos por mês
ru: Загрузка 10 ГБ файлов ежемесячно

source: Upload a file to Raindrop.io
de: Eine Datei auf Raindrop.io hochladen
es: Subir un archivo a Raindrop.io
fr: Télécharger un fichier sur Raindrop.io
it: Carica un file su Raindrop.io
ja: Raindrop.ioにファイルをアップロード
nl: Een bestand uploaden naar Raindrop.io
pl: Prześlij plik do Raindrop.io
pt: Enviar um arquivo para o Raindrop.io
ru: Загрузить файл в Raindrop.io

source: Use Raindrop.io for free or upgrade for **extra features**
de: Nutzen du Raindrop.io kostenlos oder upgraden du für **zusätzliche Funktionen**
es: Usa Raindrop.io gratis o actualiza para obtener **funciones adicionales**
fr: Utilisez Raindrop.io gratuitement ou passez à la version supérieure pour des **fonctionnalités supplémentaires**
it: Usa Raindrop.io gratuitamente o fai l'upgrade per **funzionalità extra**
ja: Raindrop.ioを無料で使うか、アップグレードして**追加機能**を利用
nl: Gebruik Raindrop.io gratis of upgrade voor **extra functies**
pl: Używaj Raindrop.io za darmo lub ulepsz, aby uzyskać **dodatkowe funkcje**
pt: Use o Raindrop.io gratuitamente ou faça upgrade para **recursos extras**
ru: Используйте Raindrop.io бесплатно или обновите для **дополнительных функций**
